[
	{
		"inicio servicio":[
			{
				"requisitos a cumplir": 
				"Tienes que contar con al menos el 70% de créditos totales en DGAE-SIAE, al momento de iniciar el proceso de registro del Servicio Social.\nSólo podrás realizar tu servicio social en alguna institución pública o en organismos no gubernamentales sin fines de lucro, que tengan programas registrados y aprobados para tu licenciatura. "
			},
			{
				"tiempo para cumplir el servicio": 
				"La duración mínima es de 6 meses de trabajo efectivo y máxima de un año calendario, debiendo cubrir un total de 480 horas."
			},
			{
				"lugar donde relaizar el servicio": 
				"Si ya cuentas con el 70% de créditos ingresa al siguiente link https://www.siass.unam.mx/ para ver los programas aprobados para tu licenciatura."
			},
			{
				"consideraciones":
				"Debes tener en cuenta lo siguiente:\n-Verifica los lugares disponibles para tu carrera. Si hay lugares disponibles, ponte en contacto con el responsable del programa.\n-Los programas son anuales. Estos se registran en el periodo de noviembre - marzo.\n-Sólo podrás realizar el servicio social en institución pública o en organismos no gubernamentales sin fines de lucro."
			},
			{
				"proceso de seleción de la institución":
				"Una vez que escojas un programa de servicio social que te interese, contacta al la Institución. En el SIASS puedes encontrar los datos del contacto del Responsable de Servicio Social del programa, esta es la persona con la que te tienes que dirigir."
			},
			{
				"descarga de solcitud del servicio":
				"Una vez que hayas sido aceptado por la Institución tienes que solicitar la autorización para iniciar el servicio social, en la Facultad de Ciencias, al menos diez días hábiles antes de iniciar las actividades del servicio social. Si tu trámite de inicio de servicio social no está autorizado por la Comisión de Servicio Social de tu carrera, NO tendrá validez alguna."
			},
			{
				"documentos necesarios":
				" El formato de inicio deberá ser llenado directamente en el PDF con los datos solicitados y debe de ir firmado por el asesor y el alumno. Expande esta sección para ver algunas consideraciones., te dejamos el link de descarga y un ejemplo de como deber ser llenado."
			},
			{
				"enviar documentos":
				"Durante el periodo de contingencia, en lugar de entregar tus documentos físicamente en la coordinación de tu carrera, deberás ingresarlos a través de nuestra Ventanilla Virtual a la que deberás acceder con tu cuenta de correo @ciencias."
			},
			{
				"inicio de servicio autorizado":
				"Una vez aprobado, en los siguientes días te llegará un correo indicando que tu servicio social se registró con éxito en el SIASS, posteriormente recibirás tu carta de autorización de Inicio de Servicio Social."
			},
			{
				"cancelación de servicio":
				"Debes enviar un correo electrónico desde tu cuenta de correo @ciencias a ss-sae+cancelacion@ciencias.unam.mx cuyo asunto sea \"Solicitud de cancelación de SS - [primer apellido segundo apellido nombre(s)]\".\nPor ejemplo: \"Solicitud de cancelación de SS - Moshinsky Borodiansky Marcos\". En el cuerpo del mensaje deberás indicar la siguiente información:\n\t-Número de cuenta\n\t-Carrera\ny anexar los siguientes documentos en formato PDF:\n\t-Credencial de la UNAM o INE, por ambos lados\n\t-Copia de tu registro aprobado de inicio de Servicio Social\n\t-Una carta de motivos en formato libre, fechada, firmada por ti y con el visto bueno de tu asesor de Servicio Social. Si no puedes obtener el Vo. Bo. de tu asesor, en la carta deberás indicar los motivos de por qué no lo obtuviste."
			}
		],
		"término servico social":[
			{
				"conclusion de servicio":
				"El proceso de liberación es el siguiente:\n-Solicitud de Liberación de Servicio Social\n-Documentos\n-Formato de Término\n-Informe final de actividades\n-Otros documentos\n-Envío de documentos\n-Liberación de Servicio Social"
			},
			{
				"solicitar liberacion de servicio":
				"Una vez cubiertas las 480 horas y a partir del siguiente día hábil (calendario UNAM) de la fecha de término autorizada en tu inicio de servicio social, podrás solicitar la liberación del servicio social."
			},
			{
				"documentos para concluir":
				"Se requiere el formato de término, Informe final de actividades y plan de trabajo. En algunos casos especiales se requerirán Carta de exposición de motivos por retraso de la liberación de servicio social y/o la Hoja de seguros."
			},
			{
				"llenado de formato término":
				"Se requiere el formato de término el cual deberá ser llenado directamente en el PDF y los datos deberán coincidir con los del formato de inicio aprobado. Deberás considerar lo siguiente:\n-La fecha de liberación será la indicada en la parte donde dice \"Cd. Universitaria, Cd. Mx. a ...\", y debe coincidir con la fecha en la que entregues tus papeles en la coordinación de tu carrera. Recaba la firma de tu asesor con tiempo.\n-La fecha de liberación deberá ser al menos 1 día hábil posterior a la fecha de término y deberá ser un día hábil.\n-Los datos del formato de término deberán coincidir con los del formato de inicio aprobado.\n-El documento deberá ir firmado por la misma persona que firmó el formato de inicio (si ya no está en funciones para hacerlo, se deberá anexar copia del cambio de responsable del programa).\n-Los documentos son oficiales, por lo que no deberán tener dobleces, tachaduras ni enmendaduras.\n-Los documentos no deben llevar antefirma.\n-La firma puede ser en tinta negra o azul.\nLink para el formato: https://www.fciencias.unam.mx/comunidad/estudiantes/social/Formato_6_Termino_ServicioSocial.pdf"
			},
			{
				"llenado de informe de actividades":
				"El informe deberá ser redactado y firmado por el alumno y contar con el visto bueno del asesor (Vo. Bo.) con la primera hoja en papel membretado de la institución en donde se realizó el servicio social (institución receptora). El informe deberá describir las actividades desarrolladas que se aprobaron en el plan de trabajo así como los resultados obtenidos. Deberás considerar lo siguiente:\n-Deberá estar dirigido a la comisión de servicio social de tu carrera, contener los datos del alumno y del servicio social, como programa, lugar, clave y fechas.\n-La primera hoja deberá estar impresa en papel membretado de la institución en donde se realizó el servicio social o, en su defecto, deberá estar sellado por la institución receptora.\n-El informe deberá ser redactado en primera persona por el alumno.\n-Deberá llevar el visto bueno de la persona que firma el formato de término, y se podrá anexar el visto bueno de la persona a cargo del alumno, si es el caso."
			},
			{
				"constancia de autorización de servicio":
				"La cual se te envió a tu correo @ciencias al ser registrado tu servicio social en el SIASS.\n-Si no tienes tu constancia de autorización de Inicio de Servicio Social, ingresa con las credenciales de tu cuenta de correo @ciencias al formulario que encontrarás en el siguiente enlace e introduce tus datos: https://bit.ly/constanciaProvisionalSSFC\n-Si no realizaste la solicitud de autorización de Inicio de Servicio Social, tu servicio social no es válido."
			},
			{
				"recepción de documetos término":
				"Durante el periodo de contingencia, en lugar de entregar tus documentos físicamente en la coordinación de tu carrera, deberás ingresarlos a través de nuestra Ventanilla Virtual a la que deberás acceder con tu cuenta de correo @ciencias: http://bit.ly/SSVentanillaVirtual"
			},
			{
				"liberación de servicio":
				"Una vez entregados tus documentos:\n-Si se te solicita hacer alguna corrección, realízala lo más pronto posible.\n-Una vez aprobado el término de tu servicio social, recibirás un correo con tu constancia provisional de servicio social. ¡La necesitarás para realizar tus trámites de titulación!"
			}
		],
		"ventanilla vurtual preguntas frecuentes":[
			{
				"tramites de inicio y término":
				"El trámite de inicio o término de servicio social lo podrás realizar  a través de la ventanilla virtual que ponemos a tu disposición en el siguiente enlace: http://bit.ly/SSVentanillaVirtual"
			},
			{
				"funcionamiento de ventanilla virtual":
				"Puedes acceder a la ventanilla virtual a través del siguiente enlace: \n http://bit.ly/SSVentanillaVirtual \nPara ingresar debes utilizar las credenciales de tu cuenta de correo @ciencias.\nLa Secretaría de Asuntos Estudiantiles canalizará tu documentación a la comisión de Servicio Social de tu carrera para que sea revisada y no pierdas tiempo en la realización de estos trámites. Te notificaremos por correo electrónico el resultado de la evaluación de tus trámites."
			},
			{
				"tiempo sobre trámite":
				"A partir de que envías tus documentos a través de la Ventanilla Virtual, podrán pasar de 20 a 22 días hábiles para que tengas noticias sobre tu trámite.\nLa razón: Por parte de la Secretaría de Asuntos Estudiantiles, es sólo una persona la que lleva todos los procesos de revisión técnica y registro de los trámites, además de atender otros asuntos sobre el Servicio Social y de la atención de dudas recibidas por correo."
			},
			{
				"sobre tramite de inicio":
				""
			}
		]
	}
]